-- phpMyAdmin SQL Dump
-- version 4.7.7
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Apr 21, 2019 at 02:59 PM
-- Server version: 10.2.23-MariaDB-cll-lve
-- PHP Version: 5.6.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `cp23393_doucter`
--

-- --------------------------------------------------------

--
-- Table structure for table `main`
--

CREATE TABLE `main` (
  `id` text DEFAULT NULL,
  `showone` text DEFAULT NULL,
  `showtwo` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

--
-- Dumping data for table `main`
--

INSERT INTO `main` (`id`, `showone`, `showtwo`) VALUES
('1', 'آیا درد شدید چشمی دارید', '[2|خیر]\n[3|بله]\n'),
('3', 'آیا چشمتان قرمز شده است', '[6|خیر]\n[7|بله]\n'),
('6', 'آیا ضربه ی شدید به چشمتان وارد شده است', '[8|خیر]\n[9|بله]\n'),
('9', 'آیا حوضچه ی خونی اطراف چشمتان می بینید', '[7|خیر]\n[11|بله]\n'),
('11', 'تشخیص طبیب آنلاین بیماری هایفما است لطفا به پزشک مراجع کنید', NULL),
('8', 'آیا کاسه ی چشمتان متورم شده است', '[12|خیر]\n[13|بله]\n'),
('13', 'آیا کاسه چشم به جلو آمده است', '[12|خیر]\n[15|بله]\n'),
('15', 'آیا نمی توانید راحت پلک بزنید', '[12|خیر]\n[16|بله]\n'),
('12', 'آیا در زیر ریشه مژه ورم دیده می شود ', '[17|خیر]\n[18|بله]\n'),
('17', 'خوشبختانه چشم شما سالم است', NULL),
('16', 'طبق تشخیص طبیب آنلاین بیماری شما بیرون زدگی چشم می باشد', NULL),
('18', 'آیا از لوازم آرایشی استفاده میکنید', '[19|خیر]\n[20|بله]\n'),
('20', 'بیماری شما گل مژه تشخیص داده شده است لطفا برای درمان به پزشک مراجع کنید', NULL),
('19', 'آیا عفونت در زیر مژه چشم می بینید', '[21|خیر]\n[22|بله]\n'),
('21', 'شما به حساسیت چشمی مبتلا شده اید', NULL),
('22', 'بیماری شما گل مژه تشخص داده شده است لطفا به پزشک مراجع کنید', NULL),
('7', 'آیا به نور حساس هستید', '[23|خیر]\n[24|بله]\n'),
('24', 'آیا در بینای اختلال دارید', '[23|خیر]\n[25|بله]\n'),
('25', 'بیماری شما خراش قرنیه تشخیص داده شده است لطفا به پزشک مراجع کنید', NULL),
('23', 'آیا خارش چشمی دارید', '[26|خیر]\n[27|بله]\n'),
('26', 'آیا چشمتان ورم کرده است', '[28|خیر]\n[27|بله]\n'),
('28', 'شما نسبت به یک چیز خاص آلرژی دارید لطفا به پزشک مراجع کنید', NULL),
('27', 'آیا از چشمتان عفونت خارج می شود', '[29|خیر]\n[30|بله]\n'),
('29', 'بیماری شما خراش قرنیه تشخیص داده شده است لطفا به پزشک مراجع کنید', NULL),
('30', 'طبق تشخیص طبیب آنلاین بیماری شما التهاب ملتحمه ی چشم می باشد لطف برای درمان به پزشک مراجع کنید', NULL),
('4', 'آیا در جلوی میدان دید قسمت سیاه مشاهده می کنید', '[31|خیر]\n[32|بله]\n'),
('31', 'چشم شما سالم است ', NULL),
('32', 'آیا در اطراف میدان دید جرقه های کوچک مشاهده میکنید', '[33|خیر]\n[34|بله]\n'),
('33', 'به احتمال فراوان شیء ریزی روی چشمتان قرار گرفته است لطفا برای درمان به پزشک مراجع کنید', NULL),
('34', 'بیماری شما التهاب شبکیه چشم تشخیص داده شده است لطف به پزشک مراجع کنید', NULL),
('5', 'آیا نور به صورت ستارهی در اطراف میدان دید دیده می شود', '[35|خیر]\n[36|بله]\n'),
('35', 'آیا دیدتان به سرعت درحال کاهش است', '[37|خیر]\n[38|بله]\n'),
('37', 'آیا اشیا ریز را تار می بینید', '[39|خیر]\n[40|بله]\n'),
('39', 'آیا اشیا دور را به سختی می بینید ', '[40|خیر]\n[41|بله]\n'),
('41', 'آیا به اشیا اطراف برخورد می کنید', '[40|خیر]\n[42|بله]\n'),
('42', 'آیا اشیا مستقیم روبروی خود را تار می بینید', '[40|خیر]\n[43|بله]\n'),
('43', 'چشم شما نزدیک بین است به پزشک مراجع کنید', NULL),
('40', 'آیا در دیدن متن های تایپی با مشکل مواجه می شوید', '[44|خیر]\n[45|بله]\n'),
('44', 'آیا قرنیه چشمتان تاب برداشته است', '[23|خیر]\n[47|بله]\n'),
('47', 'تشخیص طبیب آنلاین بیماری استیگماتیسم است', NULL),
('45', 'آیا در تمرکز بر روی تصاویر ریز کامپیوتری دچار مشکل می شوید ', '[100|خیر]\n[48|بله]\n'),
('48', 'شما به دوربینی مبتلا هستید لطفا به پزشک مراجع کنید', NULL),
('38', 'آیا احساس تهوع و استفراق دارید ', '[100|خیر]\n[50|بله]\n'),
('36', 'آیا تعغیری در رنگ اشیاء مشاهده می کنید', '[5|خیر]\n[52|بله]\n'),
('50', 'تشخیص طبیب آنلاین برای شما بیماری آب سیاه است لطفا به پزشک مراجع کنید', NULL),
('52', 'آیا مردمک چشمتان کدر شده است', '[4|خیر]\n[53|بله]\n'),
('53', 'تشخیص طبیب آنلاین برای شما بیماری آب مروارید است لطفا به پزشک مراجع کنید', NULL),
('100', 'برای تشخیص قطعی به پزشک مراجع کنید\r\nبیماری شما با تجهیزات پزشکی قابل تشخیص است', NULL),
('101', 'شما بیماری دارید', NULL),
('200', 'آیا احساس خارش در گوش دارید', '[201|بله]\n[202|خیر]\n'),
('202', 'آیا گوش تان درد میکند', '[203|بله]\n[204|خیر]\n'),
('204', 'آیا احساس در ناگهان و شدید به شما دست می دهد', '[205|بله]\n[206|خیر]\n'),
('206', 'آیا از گوش ترشحات خارج می شود ', '[217|بله]\n[208|خیر]\n'),
('208', 'خوش بختانه گوش شما سالم است', NULL),
('205', 'آیا از گوش تان خون ترشح می کند', '[209|بله]\n[206|خیر]\n'),
('209', 'آیا تب میکنید', '[211|بله]\n[203|خیر]\n'),
('211', 'شما به پارگی گوش مشکوک هستید لطفا به پزشک مراجعه کنید', NULL),
('203', 'آیا شنوایتان کاهش پیدا کرده است', '[213|بله]\n[219|خیر]\n'),
('213', 'آیا احساس تب می کنید', '[214|بله]\n[215|خیر]\n'),
('215', 'آیا در شنیدن صحبت های افراد مشکل دارید لطفا به پزشک متخصص مراجعه کنید', '[216|بله]\n[205|خیر]\n'),
('216', 'شما به پیر گوشی مبتلا شده اید لطفا به پزشک متخصص مراجعه کنید', NULL),
('201', 'آیا احساس درد در گوش دارید', '[217|بله]\n[218|خیر]\n'),
('218', 'آیا صد های کم را نمی شنوید', '[219|بله]\n[217|خیر]\n'),
('219', 'آیا در گوش خود گوش پاکن فرو کرده اید', '[221|بله]\n[220|خیر]\n'),
('220', 'گوش شما آلرژی دارد لطفا به پزشک متخصص مراجعه کنید', NULL),
('222', 'شما به التحاب خارجی گوش مبتلا هستید', NULL),
('221', 'آیا کاهش شنوایی احساس می کنید', '[223|بله]\n[213|خیر]\n'),
('223', 'به نظر می رسد گوشتان گرفته باشد لطفا به پزشک متخصص مراجعه کنید', NULL),
('217', 'آیا از گوشتان چرک خارج می شود', '[220|بله]\n[222|خیر]\n'),
('', 'شما به بیماری التحاب گوش میانی مبتلا هستید', NULL),
('214', 'شما به بیماری التحاب گوش میانی مبتلا شده اید لطفا به پزشک متخصص مراجعه کنید', NULL),
('2', 'آیا تار می بینید', '[4|خیر]\n[5|بله]\n');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_save`
--

CREATE TABLE `tbl_save` (
  `id` int(11) NOT NULL,
  `temp` int(11) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_save`
--

INSERT INTO `tbl_save` (`id`, `temp`) VALUES
(1, 25);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `tbl_save`
--
ALTER TABLE `tbl_save`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `tbl_save`
--
ALTER TABLE `tbl_save`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
